tap "alienator88/cask"
tap "grishka/grishka"
tap "homebrew/bundle"
#tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "localsend/localsend"
tap "playcover/playcover"
tap "schappim/ocr"
#brew "xz"
#brew "ansible"
#brew "awscli"
brew "bash-completion"
#brew "chruby"
#brew "coreutils"
brew "doctl"
#brew "dua-cli"
brew "exa"
#brew "tesseract"
brew "fzf"
brew "git"
brew "git-lfs"
#brew "gnupg"
#brew "hugo"
#brew "icoutils"
#brew "imagemagick"
#brew "imapsync"
#brew "jq"
#brew "kubernetes-cli"
#brew "localstack"
#brew "minikube"
#brew "mr"
brew "starship"
brew "telnet"
#brew "tfenv"
brew "tree"
brew "vim"
brew "wget"
#brew "xxh"
brew "yadm"
brew "zsh"
brew "zsh-completions"
brew "jesseduffield/lazydocker/lazydocker"
#brew "schappim/ocr/ocr"

package 'unzip'


#brew install --cask devtoys
#brew install --cask docker
#brew install --cask font-jetbrains-mono
#brew install --cask intellij-idea
#brew install --cask visual-studio-code
#brew install --cask wireshark
